{
    "week": 5,
    "title": "שבוע 5 - הצינור העצבי",
    "summary": "תחילתן של בחילות הבוקר והעייפות. הרחם גדל מעט, ועלייה קלה במשקל אפשרית.",
    "fetalDevelopment": [
        "העובר גדל משמעותית וכבר מגיע ל-5-7 מ\"מ.",
        "גופו של העובר מורכב משלושה חלקים עיקריים:",
        "* אנדודרם (שכבה פנימית): ממנה תתפתח מערכת העיכול, הכבד והריאות.",
        "* מזודרם (שכבת ביניים): ממנה יתפתחו הלב, איברי הרבייה, העצמות, הכליות והשרירים.",
        "* אקטודרם (השכבה החיצונית): ממנה יתפתחו מערכת העצבים, השיער, העור והעיניים.",
        "המוח, הראש והפנים מתפתחים מהר יותר מיתר חלקי הגוף.",
        "ניתן לראות כבר ניצני גפיים (תחתונות דמויות סנפירים, עליונות דמויות משוט).",
        "לקראת סוף השבוע קפלי העצבים שלו יתחילו להתפתח (תהליך שבו תוסף החומצה הפולית מסייע).",
        "כל בעלי החיים (ובני האדם ביניהם) מתחילים את חייהם ברחם עם זנב, אך אצל האדם הוא נעלם במהלך ההיריון."
    ],
    "maternalChanges": [
        "רמת הבטא: אם ביצעת בדיקת דם, טווחי הבטא לשבוע 5 הם: 18 – 7,340 mIU/ml.",
        "ייתכן מאוד כי את חשה עייפות מוגברת, בחילות, כאבי ראש והתכווצויות בבטן התחתונה (הנובעות מהתרחבות הרחם).",
        "תופעות לוואי אלה הן תקינות לשלב זה של ההיריון. אם אינך חשה בהן – הרווחת.",
        "בשבוע 5 להריון עדיין ייתכן ותחווי דימום הריון (דימום קל או הפרשות חומות) – חשוב לשים לב לעוצמת הדימום.",
        "כאבי בטן בשלב זה ייתכנו בעקבות תזוזת איברים ושינויים במבנה האנטומי של הגוף (כמו כאבי מחזור)."
    ],
    "recommendedTests": [
        "פגישה ראשונה עם רופא/ת נשים",
        "בדיקות דם ושתן מקיפות (סוג דם, ספירת דם, תפקודי בלוטת התריס, נוגדנים לנגיפים ועוד)",
        "קבעי תור לגניקולוג שלך, לאולטרסאונד ראשון (ההמלצה היא לעשות את האולטרסאונד בין שבוע 6 להריון לבין שבוע 8, אך לעיתים צריך להמתין לתור פנוי)"
    ],
    "tips": [
        "הקפידי על צריכת ויטמינים, במיוחד חומצה פולית וברזל",
        "אכלי ארוחות קטנות ותכופות להתמודדות עם בחילות",
        "אם השדיים רגישים והחזיה מתחילה להעיק, עברי לחזיות התעמלות",
        "הקפידי על כושר גופני, ואם את רק מתחילה קחי את זה לאט ובזהירות"
    ],
    "images": [
        "./images/week5.jpg"
    ]
}