{
    "week": 7,
    "title": "שבוע 7 - התפתחות הראש",
    "summary": "הרחם גדל וכבר בגודל של אגרוף. עלייה ברמות ההורמונים גורמת לשינויים במצב הרוח.",
    "fetalDevelopment": [
        "אורך העובר מראשה ועד העכוז בין 10-13 מ\"מ, ומשקלו כגרם אחד. הראש הוא החלק הגדול ביותר.",
        "מוח ולב: המוח מורכב יותר (תאי מוח חדשים נוצרים בקצב של 100 לדקה). הלב מתפתח ל-4 חדרים.",
        "פנים: העפעפיים מתפתחים, כמו גם חלל הפה, הנחיריים, קצה האף והאוזניים. עדשות העיניים מתחילות להיווצר וניתן להבחין בצבע הקשתית.",
        "איברים: כלי הדם שלו כבר מגובשים היטב. תאי דם אדומים נוצרים בכבד. ניתן להבחין בהיווצרות הכליות (שעוברת לשלב השני מתוך שלושה), בתוספתן ובלבלב.",
        "גפיים: הזרועות, כתפיים, ידיים, רגליים וכפות הרגליים מתחילות לקבל צורה, ומתחילים להיווצר המפרקים.",
        "מבנה: הגוף המתארך מקבל צורה. חבל הטבור מתפקד היטב. קצה עמוד השדרה נראה כזנב קטן אך הוא הולך ומתקצר.",
        "בליטת המין קיימת, אך אין עדיין הבדל בין זכרים לנקבות."
    ],
    "maternalChanges": [
        "הרחם הכפיל את גודלו ומתחיל ללחוץ על שאר האיברים, כך שייתכן שתרגישי צורך להשתין לעיתים תכופות יותר.",
        "מצבי רוח: ההורמונים משתוללים בגופך ואיתם מגיעים שינויים במצבי הרוח.",
        "חשקים ותאווה: שלב החשקים בפתח, ואיתו תאווה למאכלים שונים בכל שעה.",
        "משקל: יש נשים המעלות כבר כמה קילוגרמים בשלב זה ויש נשים שבעקבות הבחילות וההקאות מורידות.",
        "עור: עור הפנים עלול להתקשט בפצעי בגרות. ה'זוהר' נובע מעליה בנפח הדם שלך, שגורם לנימים להיות קרובים יותר לפני העור.",
        "הפקק הרירי נוצר בשלב זה ומגן על הרחם שלך מוירוסים וחיידקים."
    ],
    "recommendedTests": [
        "אולטרסאונד חוזר לווידוא תקינות הדופק והגדילה"
    ],
    "tips": [
        "שמרי על אורח חיים רגוע, הימנעי מלחץ מיותר",
        "אכלי מזונות עשירים בוויטמין B6 שעשויים להקל על בחילות",
        "הקפידי לשתות לפחות 2 ליטר מים ביום. הניחי בקבוק מים בהישג ידך כך שתוכלי לנטר כמה שתית. אם את סובלת מהקאות, חשוב במיוחד לשתות המון ולא להגיע לכדי התייבשות",
        "זה הזמן להתחיל ולהקפיד על תנועה והתעמלות בגופך",
        "תזונה נכונה ומוקפדת עשויה להקל על בחילות הריון, הקאות ואף צרבות מהן את עשויה לסבול"
    ],
    "images": [
        "./images/week7.jpg"
    ]
}