{
    "week": 21,
    "title": "שבוע 21 - עלייה במשקל",
    "summary": "העלייה במשקל הופכת להיות קבועה ומורגשת יותר. ייתכנו כאבים ברצועות המותחות בצידי הבטן.",
    "fetalDevelopment": [
        "אורך העובר שלך הגיע לכ-26.5 ס\"מ (כגודלה של גזר גדול), ושוקל כ-350 גרם.",
        "לתינוק המתפתח שלך יש עדיין הרבה מקום לשחות ולזוז במי השפיר, אך עד סוף הטרימסטר הוא יתפוס המון מקום ותנועתו תוגבל.",
        "בשלב זה מערכת העיכול של העובר עובדת לחלוטין. בבליעתו את מי השפיר הוא מקבל את הטעמים שאת אוכלת ומעט סוכר, מה שמאמן את המערכת לקראת החיים מחוץ לרחם.",
        "הידיים והרגליים שלו כבר פרופורציונאליות לגופו. הנוירונים במוחו ממשיכים להתפתח ושריריו מתחזקים מיום ליום.",
        "רוב תאי הדם שלו מיוצרים כבר במח העצם ולא בכבד או בטחול.",
        "איברי המין שלו ממשיכים להתפתח, ואם זו בת, הנרתיק ואיבר המין החיצוני שלה מתחילים להיווצר.",
        "חוש השמיעה של העובר עובד לחלוטין, והוא מתחיל להגיב לרעשים שבחוץ. הקטנצ'יק שלך מתחיל לפתח סדר יום של ערות ושינה."
    ],
    "maternalChanges": [
        "עם התעגלות הבטן, אצל מרבית הנשים מופיעים גם סימני מתיחה. הקפידי למרוח כל ערב קרם או שמן גוף ייעודי על מנת למנוע כמה שניתן את הופעת הסימנים.",
        "הבטן ההולכת וגדלה לפעמים תקשה עלייך לנשום עם התקדמות ההריון, בגלל הלחץ על הסרעפת (זה ייפסק לקראת סוף ההריון, כשהבטן תרד).",
        "יש נשים שבשלב זה בעקבות גדילת הרחם חשות את הצורך לרוץ לשירותים לעתים תכופות.",
        "יכול להיות שרגלייך נפוחות (בצקות בהריון) בעיקר בערב. הרימי רגליים למעלה בסוף יום העבודה ותנוחי.",
        "ישנן נשים שעור הפנים שלהן הופך שמנוני ואף עם פצעי בגרות. הקפידי לשטוף את פנייך ולהימנע מהתעסקות עם הפצעונים."
    ],
    "recommendedTests": [
        "סקירת מערכות מאוחרת (אם לא בוצעה)",
        "אם לא עשית בדיקת דם לחלבון עוברי, בדקי עם הרופא האם עדיין ניתן לעשותה"
    ],
    "tips": [
        "הקפידי על שתיית מים מרובה להקלת כאבי רצועות",
        "תזונה עשירה בברזל וויטמין C",
        "השתמשי בשמנים או קרמים איכותיים לסימני מתיחה מדי יום",
        "אם את מתקשה למצוא תנוחה נוחה לשינה במיטה בגלל הבטן התופחת, שני עם כרית גדולה בין הרגליים. אפשר לקנות לשם כך כרית הריון שתשמש אותך גם לאחר הלידה"
    ],
    "images": [
        "./images/week21.jpg"
    ]
}