{
    "week": 36,
    "title": "שבוע 36 - כמעט מוכן והיפוך חיצוני",
    "summary": "העובר נמצא בדרך כלל במצג ראש, משקלו מתקרב ל-3 ק\"ג, והאם חשה הקלה בנשימה כשהבטן יורדת. זהו הזמן להכנות אחרונות.",
    "fetalDevelopment": [
        "העובר שלך שוקל בממוצע בין 2600 ל-2800 קילוגרמים ובגובה של 47 ס\"מ (זכרי כי הערכת המשקל כוללת סטייה של 10%-15%).",
        "עצמותיו עדיין מעט רכות וגמישות בשביל לאפשר לו לעבור בקלות בתעלת הלידה.",
        "הפלומה (לנוגו) שכיסתה את עורו נושרת כמעט לחלוטין, יחד עם שכבת הוורניקס, שמתחילה להתמעט.",
        "התינוק בולע את השאריות הללו ביחד עם מי השפיר, והן ייצאו מאוחר יותר בתוך המיקוניום (הצואה הראשונה).",
        "רוב העוברים בשבוע זה כבר נמצאים במצג ראש. אם העובר עדיין לא התהפך, ייתכן שיוצע לך היפוך חיצוני של העובר.",
        "החניכיים של עוברך מתקשים ומוכנים כבר להנקה, ושרירי פניו מתחזקים בדיוק למטרה זו – לינוק באופן יעיל."
    ],
    "maternalChanges": [
        "נשים רבות מתחילות להרגיש הקלה על הנשימה בשבוע זה, שכן צירי בריקסטון היקס מורידים את העובר לכיוון מוצא האגן.",
        "אומנם ההקלה בנשימה מורגשת, אך הריצה התכופה לשירותים עולה מהלחץ של העובר והרחם על שלפוחית השתן.",
        "יכול להיות שתחושי בירידה בתיאבון, יותר צרבות ואולי גם הבחילות חזרו. זה נגרם מלחץ הרחם על מערכת העיכול.",
        "בשבוע זה ייתכן מאוד ותחושי גרד בהיריון – תופעת הגירודים מציקה במיוחד, היא תקפה רק לחודש האחרון של ההיריון ונובעת ממתיחת העור ושינויים הורמונליים.",
        "אם הרגשת עד עכשיו צירי בריקסטון היקס, מעכשיו הם יהיו צפופים יותר."
    ],
    "recommendedTests": [
        "משטח GBS (אם לא בוצע)",
        "בדיקות דם אחרונות (ספירת דם, כימיה)",
        "מרבית הסיכויים הם שעד עכשיו התינוק התמקם עם הראש מטה, לכיוון היציאה. אם הוא עוד לא התהפך, ייתכן שרופא הנשים שלך ימליץ על היפוך חיצוני ובמקרה כזה תמיד כדאי לשאול אותו על מי הוא ממליץ להיפוך העובר",
        "אם את חשה ירידה או עליה חדה בתנועות העובר, גשי לבדיקת מוניטור אצל הרופא שלך או במוקד נשים"
    ],
    "tips": [
        "התחילי עיסוי פרינאום",
        "הכנה ואיסוף של כל המסמכים הרפואיים לקראת הלידה",
        "מאוד כדאי שבשלב זה כבר יהיה מוכן לך תיק לחדר לידה לכל מקרה שיבוא"
    ],
    "images": [
        "./images/week36.jpg"
    ]
}