{
    "week": 37,
    "title": "שבוע 37 - הכל מוכן",
    "summary": "תיק הלידה מוכן. מעתה, העובר יכול להיוולד בכל רגע. מומלץ להקשיב לגוף ולנוח.",
    "fetalDevelopment": [
        "משבוע זה את נמצאת במושג הרפואי **Term** (במועד) – לידה נחשבת בזמן הרצוי והנכון לעובר.",
        "מערכות העובר בשלות ומוכנות לחיים מחוץ לרחם.",
        "משקל העובר נע בין 2.6 ק\"ג ל-3 ק\"ג, ואורכו סביב 48 ס\"מ (זכרי כי אלו הערכות משקל עם סטייה של עד 10%).",
        "מערכת השרירים של העובר מבשילה, והקואורדינציה שלו משתפרת, ניתן לראות זאת היטב בלפיתה שלו המתחזקת.",
        "העובר אינו נושם ברחם באופן עצמאי אלא מונשם על ידי חבל הטבור, אך הוא בהחלט מתאמן על תנועות נשימתיות ביתר שאת."
    ],
    "maternalChanges": [
        "את יכולה להרגיש שהבטן שלך מתחילה לרדת. זה יכול להתבטא בכך שיש יותר לחץ על שלפוחית השתן ואת רצה יותר פעמים ביום לשירותים.",
        "**הפקק הרירי:** הוא עשוי לצאת. זהו צבר תאים המגן על צוואר הרחם. יציאתו עשויה להתבטא בכתם חום-אדום, צמיגי-רירי עם ריח לא נעים בתחתון. אין להיבהל – זהו סימן מבשר לידה קרובה (בין היום לבין עוד שבועיים).",
        "אם לפתע יש לך **דם אדום, טרי**, כאילו וקיבלת מחזור – פני במהירות לבית החולים הקרוב (זה יכול להיות סימן להיפרדות שלייה).",
        "**צירי בריקסטון היקס** מתגברים, יכולים להיות צפופים יותר, וארוכים יותר. הם מרככים את צוואר הרחם ומורידים את העובר למוצא האגן.",
        "**הכנה נפשית:** יכול להיות שלפתע פתאום החלו דאגות ופחדים להציף אותך (הקשורים לעובר, לתפקוד האימהי וללידה עצמה). זה בסדר גמור ונורמאלי לחלוטין – הנפש מכינה אותך לאמהות.",
        "השינה הופכת קשה יותר, את מתעוררת יותר בלילות (בערך כל שעתיים). הגוף מכין אותך להנקה ולחיים עם תינוק."
    ],
    "recommendedTests": [
        "מעקב רפואי שבועי (לחץ דם, חלבון בשתן)",
        "הערכה אחרונה של גובה הרחם",
        "סביר להניח שאת מרגישה שינוי בתנועות העובריות. הן פחות תנועתיות ויותר דחיפות. לעובר שלך יש פחות מקום להשתולל בג'מבורי הפרטי שלו. כל עוד את מרגישה תנועות, בתדירות שאת רגילה אליה, הכל טוב. במקרה שאת בספק – אז אם יש ספק אין ספק, הולכים לבית החולים לבדוק.(הדבר נכון הן לפיחות בתנועות עובריות והן לעודף תנועות עובריות..)"
    ],
    "tips": [
        "בשלב זה כדאי מאוד להיות בתנועה. אם זה הליכות נעימות בשכונה, אם זה התעמלות אותה את נוהגת לבצע, אם זה פשוט לשים מוזיקה ולרקוד בבית",
        "תקשורת עם בן הזוג לגבי תוכנית הלידה",
        "הימנעות מעומס פיזי"
    ],
    "images": [
        "./images/week37.jpg"
    ]
}